

students_names = [
    "Марков Кирилл",
    "Ежов Богдан",
<<<<<<< HEAD
    "Рыбкин Кирилл"
    "Комаров Дима"
    "Урыкин Артема"









=======
    "Рыбкин Кирилл",
<<<<<<< HEAD
<<<<<<< HEAD
    "Терентьев Никита Алексанрович"
=======
    "Даниил Дегтерев",
    "Криничев Валера",
>>>>>>> a32292dd6ee1dd055f0bae2005aeeedf2fdf9650
=======
    "Воронов Арсений"
    "Даниил Дегтерев",
    "Криничев Валера",
    "Терентьев Никита",
    "Комаров Евгений",
    "Ежов Богдан",
    "Оралова Мария",
    "Кузнецов Андрей"
>>>>>>> 7681883e89568f475e525dca99569d0a40b48166
>>>>>>> 0118afbf10ec7933e11845c6667b21ae1cbc252a
]

print(students_names)